/* 
  InfoPopovers.strings
  CleanMyMac

  Created by krivoblotsky on 5/30/16.
  Copyright © 2016 MacPaw. All rights reserved.
*/

"CannotRemoveSystemApplication" = "Это защищенная системная программа и её нельзя удалить. Однако, вы можете удалить связанные с ней файлы для сброса настроек.";
"CannotRemoveAppExtension" = "Этот объект является частью программы и не может быть удален отдельно.";
"CannotRemoveChromeResources" = "Этот объект нельзя удалить, потому что ваш браузер Chrome связан с аккаунтом Google. Удаленные данные мгновенно восстановятся.";
"EmptyPrivacyItems" = "В этой группе нет доступных для удаления объектов.";
"NotEstimatedPrivacyItems" = "Связанную программу необходимо завершить для оценки количества доступных к очистке или удалению объектов.";
"NotEstimatedItem" = "Размер объекта будет оценён после авторизации с вашим пользовательским паролем.";
"SiriExtension" = "Функцию Siri нельзя удалить полностью, поскольку она является частью операционной системы.";
